
const market = [
    {
        'years': 26,
        'name': 'Ola'
    },
    {
        'years': 26,
        'name': 'Ola'
    },
    {
        'years': 26,
        'name': 'Ola'
    },
    {
        'years': 26,
        'name': 'Ola'
    }
];

const project = [
    {
        'name': ' Арена',
        'text': 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.',
        'url': '/img/img.jpg'
    },
    {
        'name': ' Арена',
        'text': 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.',
        'url': '/img/img.jpg'
    },
    {
        'name': ' Арена',
        'text': 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.',
        'url': '/img/img.jpg'
    }
];

export { market, project };